Repository: Naz4r/craftstore-dev
Catalog: var/langs/*/addons/abcd__discussion_seo.po
Languages: ru_ru, uk_ua

# Addons::name::abcd__discussion_seo
source: ABCD: SEO tags for reviews page
ru_ru: ABCD: SEO теги страницы отзывов
uk_ua: ABCD: SEO теги сторінки відгуків

# Addons::description::abcd__discussion_seo
source: Manage SEO meta tags (title, description) for reviews pages by review page ID.
ru_ru: Управление SEO мета тегами страниц отзывов (title, description) по ID страницы отзывов.
uk_ua: Керування SEO мета тегами сторінок відгуків (title, description) за ID сторінки відгуків.

# Languages::abcd__discussion_seo
source: ABCD: SEO tags for reviews page
ru_ru: ABCD: SEO теги страницы отзывов
uk_ua: ABCD: SEO теги сторінки відгуків

# Languages::abcd__discussion_seo.menu_title
source: ABCD: SEO tags for reviews page
ru_ru: ABCD: SEO теги страницы отзывов
uk_ua: ABCD: SEO теги сторінки відгуків

# Languages::abcd__discussion_seo.settings_discussion_seo
source: ABCD: SEO Tags Settings for Reviews Page
ru_ru: ABCD: Настройки SEO тегов для страницы отзывов
uk_ua: ABCD: Налаштування SEO тегів для сторінки відгуків

# Languages::abcd__discussion_seo.manage
source: Manage SEO tags for reviews
ru_ru: Управление SEO тегами отзывов
uk_ua: Керування SEO тегами відгуків

# Languages::abcd__discussion_seo.page_name
source: Page Name
ru_ru: Название страницы
uk_ua: Назва сторінки

# Languages::abcd__discussion_seo.thread_id
source: Review page ID <code>thread_id</code>
ru_ru: ID страницы отзывов <code>thread_id</code>
uk_ua: ID сторінки відгуків <code>thread_id</code>

# Languages::abcd__discussion_seo.page_title
source: <code>title</code> tag for page
ru_ru: Тег <code>title</code> для страницы
uk_ua: Тег <code>title</code> для сторінки

# Languages::abcd__discussion_seo.meta_description
source: <code>description</code> meta tag
ru_ru: Мета тег <code>description</code>
uk_ua: Мета тег <code>description</code>

# Languages::abcd__discussion_seo.status
source: Status
ru_ru: Статус
uk_ua: Статус

# Languages::abcd__discussion_seo.settings
source: Module Settings
ru_ru: Настройки модуля
uk_ua: Налаштування модуля

# Languages::abcd__discussion_seo.settings_meta_tags
source: Reviews Page Meta Tags
ru_ru: Мета теги страницы отзывов
uk_ua: Мета теги сторінки відгуків

# Languages::abcd__discussion_seo.add_new_tag
source: Add New SEO Tags
ru_ru: Добавить новые SEO теги
uk_ua: Додати нові SEO теги

# Languages::abcd__discussion_seo.preview
source: Preview
ru_ru: Просмотр
uk_ua: Перегляд

# Languages::abcd__discussion_seo.edit
source: Edit
ru_ru: Редактировать
uk_ua: Редагувати

# Languages::abcd__discussion_seo.delete
source: Delete
ru_ru: Удалить
uk_ua: Видалити

# Languages::abcd__discussion_seo.tools
source: Tools
ru_ru: Инструменты
uk_ua: Інструменти
